c
##ng
t
##nh
đ
m
l
th
v
ch
b
nh
k
n
h
kh
ng
s
g
là
##ông
tr
r
không
##ời
p
ph
cá
có
##ên
d
##ôi
##ình
gi
##anh
##qu
qu
và
##ột
##ới
củ
của
##iế
##ười
như
một
tôi
nó
mà
người
##iệ
x
anh
đư
##ại
##ất
##ấy
nà
mình
đi
thì
cái
##ợc
##em
được
##ay
cũ
##uy
co
cũng
##ững
##ong
những
cho
con
##ai
##ải
em
ngh
cả
##ều
đó
cô
##ồi
lại
với
##ch
##ao
##ân
này
đã
trong
##ần
##uố
để
làm
nói
ta
##ạn
phải
ra
##ây
chú
nhưng
##ướ
##ang
##au
rồi
sẽ
##âu
##ến
về
nhi
##iết
##an
##ác
khi
##òn
ti
gì
thế
bạn
##ước
ở
họ
đến
còn
thể
các
##ết
mẹ
việ
##ươ
##ật
ông
biết
##úc
nhà
chúng
##ương
##ận
##oà
chị
##ành
bà
##ơn
thấy
từ
##ầu
##ậy
chuy
nào
##ăn
chỉ
##ờng
##ữa
rất
sự
##ồng
nhiều
##ùng
##inh
##ền
số
vậy
vào
##ện
##ức
##ằng
sao
##êu
việc
##ính
##ẫn
##ọi
##iể
##ái
nên
##iện
y
##ực
vì
##uốn
##ối
##ản
##àng
hai
tiế
chuyện
giờ
đây
cảm
##ắt
##ộc
##ôn
muốn
##òng
đầu
ngà
nghĩ
##ơi
##iên
sau
công
##ưa
ấy
##ặt
đang
ngày
nữa
##ường
mới
##iến
lúc
##âm
vẫn
lên
bị
##ìn
##ội
##ếu
##ỏi
nhìn
##uộc
hơn
##ắc
##ung
##ổi
cứ
##át
##áng
thành
cùng
hay
sống
##iểu
quá
đâu
tình
##eo
ho
trước
nếu
##ậu
điều
ăn
thôi
nhất
độ
ai
##ăm
##ạnh
mọi
lu
yêu
##ích
trên
khác
##ôm
##ắm
qua
nhau
##ánh
nhận
nghe
quan
##ẳng
##ục
đị
cuộc
##ảo
theo
tới
chưa
chính
##ăng
học
thật
cách
##ừng
##ập
thời
##ứng
##êm
##ỗi
##oàn
mặt
##áo
tư
tâm
##án
##ấn
thân
cậu
đấy
##ặc
cần
tự
##ắn
##ách
##ừa
##uống
bên
tại
##úng
##ọng
khó
tay
quy
ý
##ài
lời
nước
chồng
câu
thứ
tố
hôm
nay
lần
hiện
lo
##am
##ửa
rằng
##ìm
hết
luôn
định
lớ
cơ
##ắng
tiền
##oài
bao
gia
hỏi
bản
chi
động
hiểu
bố
đồng
nhân
##ởng
bác
chẳng
vợ
tin
thương
tìm
thực
##ượ
chứ
##ám
##ọn
đúng
bây
tu
##ặp
mắt
gái
vừa
##ồn
##áu
thu
##ạo
##ầm
tiếng
##ốc
ba
đời
ngoài
lấy
do
hàng
bảo
lớn
tiếp
##ấu
##ống
lòng
##ấp
##iệt
trở
##ởi
lý
gặp
gọi
gian
tốt
đối
nhiên
bu
##àn
lắm
năm
##ứa
thường
##in
phòng
sinh
##áp
tất
##iệu
đều
mấy
bất
ki
bằng
kho
bắt
bình
hình
thích
##en
đưa
đường
##uyên
vu
xin
##ạt
xuống
##ọc
ngồi
bé
bởi
bộ
##ãy
cháu
##ào
tho
vị
xem
tính
##ẹp
chủ
xe
bỏ
chắc
khiến
##iệm
##úp
ngay
dụ
vô
##ầy
hành
mu
vui
trọng
nam
##ệnh
xu
dù
đình
##ảnh
đứa
từng
tuy
##ãi
thêm
##uối
giúp
mỗi
sợ
cố
mất
nhớ
##ảng
trường
đứng
##ạy
toàn
sáng
điể
##ịch
##áy
##iền
trai
đẹp
cười
nhỏ
cửa
mang
##ẩn
phát
càng
trả
thay
quyết
quay
##ợp
##ợi
##óng
đừng
chịu
hãy
##ạc
##ặng
ngo
hội
quân
điểm
hợp
đàn
xong
kia
đề
giới
liên
minh
##ấm
trung
đại
cao
hoà
##iệp
kỳ
##út
bước
thức
cha
chiến
viên
kết
đủ
bệnh
chút
##ạng
sĩ
đổi
##ượng
##óc
hoàng
chiế
trẻ
thông
phần
##ưới
##ướng
dự
phí
năng
chu
trời
ngủ
hoàn
nơi
gần
an
mở
sức
##ễn
##ưởng
lâu
dân
quốc
đau
##ệt
giải
##ét
cuối
lực
mua
##ảy
rõ
tập
tiên
##ằm
giả
tưởng
chân
chí
hoa
mạnh
kể
lẽ
à
vấn
giá
đất
gh
sang
việt
vẻ
hoặc
đánh
tác
##ắp
tổ
tên
hạnh
xa
phụ
kinh
phương
##ít
ảnh
điện
##ộng
trình
nghĩa
đôi
phúc
##ẩm
biệt
##ạm
tạo
khách
hệ
tài
sản
thủ
chọn
nhanh
cảnh
##iển
chết
quả
suy
chạy
di
tức
thằng
khỏi
dụng
##ển
mai
đơn
đồ
giống
đêm
máy
lã
chơi
ơi
nằm
chiếc
phía
quen
##ưng
khu
xuất
##ạch
nữ
tối
##êng
ơn
##ép
nội
quý
thanh
chỗ
nghiệp
thị
##ỉnh
vụ
##iếm
##iêng
văn
##óa
chia
##iếu
dễ
kiểu
mày
báo
cầu
##ậm
mặc
bán
tế
nổi
đo
bàn
dài
buồn
ít
nguy
yên
hồi
đáng
lỗi
giữa
mong
giữ
tiêu
khổ
ké
hà
ạ
trị
##âng
uống
dùng
to
đặt
tục
vũ
hóa
đặc
thiên
thư
vật
ty
hôn
thái
hơi
tháng
sử
huy
giác
##ềm
ngờ
trí
cứu
dám
##iểm
cổ
nguyên
pháp
giáo
##im
già
##òa
xúc
thầy
riêng
cạnh
mãi
áo
thần
lượng
kiếm
##ĩnh
tranh
lập
quyền
##ốn
chuyển
##ón
chào
hướng
chất
vài
nhật
cơm
coi
sách
tuổi
chung
bài
hương
ánh
phong
##úi
##ưu
mỹ
trái
cây
linh
chăm
tuấn
duy
so
dành
sai
đọc
##ớm
biến
##ùa
thiết
trang
kiến
phố
truy
loại
khỏ
##ếp
##ịp
##ợng
chuẩn
dưới
gắng
chứng
khỏe
buổi
đầy
chấp
khăn
khá
lắng
diễn
hắn
tượng
hiệu
may
đông
tiến
tương
cực
thoại
thẳng
liệu
phẩm
xã
ôm
đội
tỉnh
xảy
chờ
sớm
thuộc
hồ
liền
nỗi
dẫn
món
khóc
quên
sát
nghi
##uốt
đợi
chiều
dậy
viện
##uôi
cấp
hải
##óm
phục
quanh
kéo
nghỉ
tao
dạ
yếu
nghiệm
chắn
trải
mối
tinh
lặng
căn
##ộn
sâu
đạo
##ửi
ngọc
bay
ví
nhẹ
##ượt
khí
tích
vọng
vâng
xưa
lịch
sẻ
giọng
cầm
lợi
vệ
hưởng
##èo
địa
ban
thiếu
diện
mức
##ưỡ
hòa
##uốc
##ựa
##ẹn
bọn
xử
ngoại
tử
cụ
thậm
hộ
triển
nuôi
hả
dương
sắp
trưởng
mời
thử
giao
nhiêu
thuốc
kẻ
nhờ
thú
trò
khả
kỹ
cưới
dần
quê
phản
nhắc
tham
tỏ
nhiệm
ổ
ứng
kế
đỡ
ni
lão
viết
chế
nàng
mệt
thở
đạt
##ược
áp
vội
trách
tim
mục
sư
▁
##n
##h
##c
##i
##t
##g
##m
##a
##đ
##à
##u
##l
##o
##ư
##y
##ô
##v
##r
##b
##k
##á
##ó
##ì
##s
##ế
##p
##ờ
##ấ
##ạ
##ả
##ê
##ộ
##ớ
##â
##ố
##ệ
##ề
##ủ
##d
##ậ
##ể
##e
##ợ
##ú
##q
##ữ
##ơ
##ồ
##ọ
##ầ
##ị
##ứ
##x
##ắ
##ã
##ở
##ũ
##ự
##í
##ò
##ă
##ừ
##ặ
##ẽ
##ẹ
##ù
##ỏ
##ụ
##ổ
##ỉ
##ĩ
##ằ
##ẫ
##ý
##é
##ử
##ỗ
##ẻ
##ẳ
##ẩ
##ễ
##è
##ỡ
##õ
##ỳ
##ỹ
##ỷ
##ẵ
##ỵ
##w
##f
##j
##z
