name: "asr"
backend: "onnxruntime"
max_batch_size : 0 # The maximum batchsize that the model supports for the type of batching
input [
  {
    name: "input"
    data_type: TYPE_FP32
    dims: [ -1, -1]
  }
]
output [
  {
    name: "output"
    data_type: TYPE_FP32
    dims: [ -1, -1, 96]
  }
]
