c
##ng
t
##nh
đ
m
l
th
v
ch
nh
k
b
n
h
kh
s
ng
g
là
tr
##ông
r
##ời
không
##ôi
có
d
##ình
p
ph
cá
##ên
gi
##anh
##qu
qu
##ột
##ủa
của
và
một
tôi
##ười
##ới
##iế
người
như
mà
anh
nó
##iệ
đư
x
nà
mình
##ại
##ất
##ấy
đi
thì
cái
##ợc
được
##ững
những
##em
##ong
##ũng
##uy
##ay
cũng
cho
co
##ải
con
em
##ai
cả
cô
##ều
lại
##ác
ngh
với
##ồi
sa
##ân
đó
này
trong
đã
nói
##ần
##uố
phải
để
làm
ra
##ây
##ướ
ta
các
##âu
##ạn
nhưng
sẽ
##an
rồi
ti
khi
##úng
về
##ến
##ang
thế
họ
nhi
ở
##ước
gì
##iết
##òn
bạn
##ươ
thể
đến
còn
##ật
nào
##ành
##ương
việ
##ờng
nhà
##ết
##ăn
ông
##ận
##ơn
chỉ
thấy
##úc
##ậy
chuy
sự
biết
##ền
##oà
từ
##ầu
##ùng
số
chúng
chị
##ức
##ồng
##ữa
##inh
mẹ
##êu
vậy
nhiều
##ằng
##ện
rất
y
##ch
##ái
nên
vào
##ực
sao
##ản
bà
##uốn
##ính
##ẫn
##au
##ọi
##iện
việc
cảm
##ường
##ối
chuyện
độ
vì
đang
giờ
##iến
ngà
đầu
##iể
##iên
hai
sau
muốn
##àng
đây
##ắt
##ưa
công
khác
nữa
##ặt
##ơi
##ao
ngày
cứ
ấy
##òng
##ôn
mới
quá
vẫn
tiế
nghĩ
##âm
##áng
hơn
đâu
thành
lên
##át
ăn
cùng
trước
##ếu
##ắc
##ộc
##ung
lúc
bị
mọi
##ỏi
##ìn
đứ
nhất
sống
##ổi
##ánh
yêu
nhìn
##eo
học
thôi
điều
##êm
##ậu
##ăm
##ẳng
trên
##ội
ho
quan
##ôm
##uộc
##ăng
thời
tình
hay
qua
chính
nếu
chưa
##ắm
##áo
##ỗi
##ạnh
##iểu
ai
##ục
##ích
tư
cần
lời
lu
đấy
nhau
tiền
đị
theo
##ập
cậu
##án
nghe
##ừa
##ừng
mặt
tới
tâm
nhận
##ài
ý
tại
thân
##oàn
nay
cách
chẳng
lo
##ắn
tự
cuộc
##ìm
khó
thật
##ắng
##am
##ám
##ảo
bản
chứ
đồng
##ấp
bây
bố
hiện
thực
##uống
hôm
##ấn
vừa
##ửa
##ọng
vợ
bác
hết
tay
tìm
định
động
rằng
##ởi
tố
quy
đúng
thương
##ọn
##ởng
lớ
chồng
##ia
##út
cơ
bên
câu
hàng
nhân
##oài
bằng
thường
lần
đời
##ốc
gia
gái
hỏi
mắt
##ấu
bao
thu
tin
luôn
##ặc
bởi
##ọc
##ồn
tu
ba
đứa
##ầm
##ặp
do
lớn
nước
##ượ
##iệu
năm
bỏ
đối
bình
##in
##ạy
trở
lòng
##ạt
bất
gian
tiếp
tiếng
##áu
##ạo
bảo
lắm
gặp
lấy
thứ
hiểu
ngoài
xuống
##iệt
tuy
tất
##ào
cố
đều
đường
lý
##àn
##ống
bu
kho
tốt
xin
##ẹp
tho
đau
##en
bắt
sợ
mấy
trường
##áp
vô
##uyên
mỗi
sinh
thích
ngồi
nhiên
##áy
##ệnh
vị
mất
điể
đẹp
hành
hình
lâu
xem
bước
sáng
từng
phòng
bộ
hã
vu
##ầy
##ợi
##ách
nhớ
trẻ
đưa
thêm
khiến
nghiệ
chắc
điểm
##ịch
##ụng
bé
xu
đủ
chủ
cháu
chạy
liên
##ễn
##uối
##ảnh
gọi
minh
ngay
trai
đình
đứng
##ảng
giới
quay
tính
viên
khách
kia
đánh
##ét
##iếm
##iền
sức
vui
thức
toàn
xong
trọng
##oàng
thủ
trả
hoàng
an
chi
cửa
lực
bệnh
chịu
mang
quân
đáng
trình
##ắp
nam
cười
kỳ
sĩ
xe
phí
kinh
việt
##ạc
lã
##ưởng
chú
hội
đôi
phát
##ệt
gh
dân
thay
chiến
##ảy
##ạng
cha
dài
hãy
thị
trung
##óc
##ẩn
##ưới
dù
giả
ngủ
quyết
mở
nhỏ
đàn
đại
cuối
đừng
##ép
##úp
##ấm
di
kể
vẻ
##ướng
càng
##ẩm
##ằm
##ển
##ưng
lẽ
nơi
tác
đêm
điện
dự
mu
đề
giá
giữ
đổi
giác
giúp
giải
hoàn
năng
phúc
phần
thanh
##óa
##iển
cao
chí
kết
chọn
quốc
trời
tưởng
coi
gần
mày
ngờ
tập
tối
ảnh
biệt
chút
kiếm
trái
thằng
##iê
##ạm
##ặng
hợ
##iêng
hoa
máy
suy
đất
chiế
chân
hạnh
mạnh
tiên
nhanh
nghiệp
##ãi
##ậm
báo
chu
hợp
ngo
nằm
nội
chết
dùng
gắng
sang
thông
##éo
##iệm
tổ
ơn
##ượng
quý
tức
đơn
hoặc
giống
phương
à
tế
xa
dám
hôn
hồi
thư
cảnh
dụng
phía
riêng
chuyển
##ạch
##ỉnh
hệ
rõ
vụ
ơi
cấp
hóa
mua
đặt
mong
##ềm
##ứng
so
nổi
phụ
tên
yên
chơi
kiến
nhật
chiếc
##im
##ít
##ịp
##ọt
##óng
mỹ
nữ
áo
sát
vật
kiểu
quen
thần
quyền
bán
cứu
khỏ
khổ
sản
tạo
vài
xúc
xuất
nguyên
##ượt
##ộng
sử
đồ
bàn
già
khá
lập
lợi
văn
vấn
chào
diễn
dưới
khỏe
lắng
nguy
tiêu
hương
##òa
##ẹn
ni
ty
vũ
hơi
trị
tục
xác
buồn
khỏi
phẩm
tuấn
chung
chứng
##ớm
dạ
dễ
mù
chỗ
mai
phố
quê
quả
trí
tài
ánh
chất
liền
tranh
##ón
bọn
duy
nét
đầy
chia
giáo
hiệu
niềm
sách
thái
nghĩa
thiên
##iểm
lư
ôm
khu
lỗi
sắp
ngọc
tinh
hướng
tháng
trưởng
##ựa
##ĩnh
đo
cây
nỗi
sớm
thử
đấu
đọc
đội
chức
lịch
pháp
thầy
vàng
dương
nhiêu
phong
thiết
thoại
##óm
to
ít
chế
cầu
dần
hắn
mãi
tim
đạo
độc
đợi
chăm
giữa
hồng
liệu
thậm
thủy
tuổi
tỉnh
trang
ạ
cổ
cụ
ví
bài
căn
cơm
cầm
dẫn
kéo
món
mức
nhờ
yếu
chấp
chắn
cạnh
dành
khóc
nghi
tích
tăng
đông
triển
##ếp
ổ
dụ
ly
tỏ
ái
đỡ
##uyền
lão
mặc
ngu
sai
sắc
xảy
buổi
loại
quán
tiến
viện
chiều
chuẩn
lượng
quanh
tương
##ốn
##iếu
##uôi
##ỡng
##ợng
kẻ
kỷ
ru
bữa
môi
tao
thú
xưa
đức
biến
cánh
phục
quên
viết
lương
tuyệt
tượng
nghiệm
##ãn
##ửi
mê
tú
ban
bật
cực
gây
hòa
hạn
kịp
lan
mệt
nhẹ
nắm
thơ
trò
đón
địa
hoạt
nhắc
nuôi
quản
tham
trải
tuần
giọng
##ín
##ứa
##uốc
hồ
lệ
sư
vệ
dậy
hẹn
khí
may
mời
mục
xấu
đặc
chặt
cuốn
danh
dừng
khăn
kiểm
long
nghệ
nhập
phân
thống
##òi
##uốt
##âng
##ươi
hà
hả
kế
má
áp
##iệng
##uyện
chờ
chợ
gửi
hải
lựa
mối
ngư
thở
tận
ước
bụng
giám
giản
linh
lạnh
mừng
nghỉ
phép
vọng
doanh
hưởng
miệng
thuốc
thuộc
thẳng
giường
##ặn
bè
cũ
hề
sẻ
đu
dạy
gật
rơi
thi
đạt
đốc
dung
quần
răng
suốt
uống
vùng
vượt
##ảm
##ẩy
du
lạ
xã
án
âm
ân
ổn
dục
lưu
ngã
nấu
phủ
sâu
tội
xây
đám
đáp
biển
diện
dòng
dịch
giàu
kiên
kiện
luật
lãnh
nhóm
nhắn
nàng
nguồn
trạng
khoảng
truyền
##èo
##ẳn
á
mi
sở
tử
đỏ
bay
bận
cơn
hút
hậu
hẳn
lạc
mưa
nhu
quỳ
rời
vai
vội
vực
ứng
biểu
cưới
cộng
dũng
giận
hùng
khoa
nghề
phật
trận
tổng
xanh
chàng
nhiệm
thuật
chuyên
nghiêm
##èm
##ùa
##ạp
##ẫu
##ốt
ủ
##iệp
hạ
mơ
tà
xử
##uyết
hứa
khả
màu
mắc
nga
sóc
tra
châu
khán
làng
mạng
tiết
tươi
đóng
ngoại
ngành
thiếu
thoát
thuận
trách
tránh
xuyên
chương
##ộn
hộ
kỹ
lễ
tù
vi
ấm
cáo
lâm
mùa
mùi
nửa
tha
tàu
đem
chối
dàng
dựng
giao
giỏi
lặng
ngôi
ngạc
niệm
nặng
phản
xuân
đuổi
khoản
##ãy
##úi
##ểu
##ỗng
ca
gó
hu
lê
tả
ghế
màn
mái
nền
phê
tóc
tấm
tầm
tồn
vân
chục
căng
giật
khai
khắc
lành
lưng
nghị
ngon
nóng
ruột
thưa
thấp
thận
tiểu
trần
buông
dường
khánh
thiện
nguyễn
##én
##ùi
##ỏa
##ớt
bí
cà
hỗ
im
ký
ma
mồ
no
tụ
đổ
cãi
dấu
dầu
hài
hại
hạt
kín
lao
máu
mật
nhỉ
sài
tan
tạm
vết
xếp
đòi
đảm
đảo
đẩy
đột
khám
luận
ngăn
ngại
nhạc
phút
phận
thăm
thịt
trực
tĩnh
vinh
xinh
đoàn
đoán
đành
đăng
chóng
khang
nghèo
quỳnh
thoảng
##ẵn
##ụp
u
cư
dư
kê
nở
âu
chó
cải
cất
cẩn
dựa
ghi
gió
gòn
góp
huy
hát
mát
mến
mỏi
nha
phá
sẵn
sốt
tai
tắm
tết
tộc
bóng
bỗng
giọt
hưng
kính
lĩnh
ngọt
phim
phạm
sông
sạch
vòng
xung
đảng
ngược
tướng
##õi
##ũi
##ỉm
##ờn
o
ừ
##ướt
##ượu
##ỏng
da
nụ
tờ
xí
ám
đà
đá
ấn
chả
chở
chữ
dâu
dịp
hãi
hấp
hầu
hồn
kim
kêu
lai
lớp
mau
mãn
nãy
rối
sơn
sạn
thù
thả
tây
tôn
vận
vời
biên
chạm
cổng
dạng
giấy
loài
lượt
ngào
ngân
nông
ràng
rượu
thất
thỏa
tiện
trăm
xứng
điên
luyện
thiệt
khuyên
nghiên
##ói
##ưu
##ịn
##ữu
##iêu
##iếp
##ơng
##ườn
##ủng
dữ
gỡ
hổ
nè
nợ
sơ
tá
vĩ
xo
##iếng
bấy
cận
cốc
dõi
dọn
hào
hận
họa
hữu
khẽ
lầm
lẫn
lửa
mắn
mỉm
pha
phú
rửa
sửa
thụ
trợ
tắt
tốn
vất
vốn
ích
đài
đào
bách
bánh
chán
chúc
chảy
chậm
cứng
ghét
khóa
khắp
kích
mảnh
ngơi
ngắn
nâng
rừng
soát
thơm
thản
thừa
trao
tung
vang
vâng
vườn
xuôi
điệu
dưỡng
hoạch
khuôn
khủng
ngang
ngừng
thoải
thỉnh
triệu
trắng
đương
nguyện
thuyết
##om
##ìa
##ấc
##ớn
##ứt
##iều
##ầng
##ựng
bổ
la
lá
lũ
lỡ
tí
vả
út
đô
ức
bạc
bếp
bức
cán
dây
dạo
gan
gấp
gắn
hối
khô
lái
lọt
lục
môn
mũi
mẫu
núi
nối
phi
phù
quà
run
rút
săn
trà
trì
táo
túc
túi
tỏa
tụi
váy
vạn
xét
xíu
đam
đen
đói
đạp
đập
đớn
buộc
bông
chùa
cung
giảm
giấc
hiểm
hiệp
khát
khúc
khẩn
khốn
nhảy
ninh
siêu
sung
sánh
thai
thuê
thèm
tiếc
toán
tặng
vắng
vững
đựng
ương
chiếm
chống
chừng
cương
cường
hoang
hoảng
khiêm
nhàng
thiền
thiệu
tuyến
tuyết
chuyến
ngưỡng
##ày
##èn
##ém
##ẩu
##ậc
##ằn
##ếm
##ễm
##ọa
ư
dĩ
gà
hò
lụ
mô
su
tớ
tủ
vã
vẽ
ác
ép
bát
bại
bảy
bậc
bắc
bốc
bốn
can
cấm
dày
dọc
dối
dứt
ham
huệ
hàn
hôi
hầm
kèm
lam
lau
nhã
non
phó
quỷ
sân
tán
tân
tín
tòa
tấn
tật
vua
xóm
ướt
biện
bưng
chúa
chữa
giam
hiếm
hiền
hứng
khen
khôi
kiệm
kiệt
loạt
miền
miễn
mệnh
mộng
ngàn
ngập
ngọn
ngột
nhẫn
nhắm
nhịn
nắng
rộng
thua
thúc
thảo
trầm
tảng
tầng
tịch
đoạn
đàng
khung
miếng
phóng
thắng
trông
trăng
##ót
##ồm
##ợt
ô
##ươn
bề
bờ
cu
cử
hy
in
lộ
mì
mò
mẽ
nổ
nỗ
rẻ
rủ
tỷ
ào
ốc
ủy
bom
bày
bối
bội
bột
cay
che
cắt
cặp
dại
dặn
gọn
họp
hỗn
khứ
kìa
leo
lát
lôi
lắc
lối
lừa
mưu
mọc
nhá
nhở
nạn
rau
rào
sàn
sụp
sữa
tái
tôm
tùy
xóa
đeo
đáo
ủng
binh
bỏng
canh
chim
cháy
chìm
chấm
chợt
cưng
dáng
giai
giấu
gánh
hoan
hoài
khẩu
kịch
loạn
lệnh
muộn
ngục
ngựa
nhạt
nhằm
niên
phái
suất
sàng
than
thầm
thắt
trêu
trưa
trại
trấn
trốn
tách
tùng
xoay
chiếu
chăng
chỉnh
gương
lưỡng
nghẹn
ngoan
nhiệt
phiền
quang
thang
thách
tuyên
phượng
truyện
##ùm
##úa
##ĩu
##ẹo
##ộm
##ủy
ú
##ãng
##ênh
##ướp
bã
bò
cờ
dị
gã
gỗ
ha
li
lơ
lọ
mỏ
mợ
rỡ
tò
tô
vỏ
xô
ôi
đa
đè
đỗ
ảo
ớt
ủi
bạo
bầu
bực
cam
cân
côn
cúi
cản
cẩm
cập
cốt
cụm
dọa
dồn
dội
ghé
gào
gìn
góc
gạo
gầy
gốc
gồm
hàm
hân
hộp
hủy
kền
lãm
lăn
lấp
lật
lọc
lụa
mây
móc
mực
ngộ
ngữ
oán
phổ
rắn
sen
sáu
sợi
thổ
thự
tàn
tám
ung
vây
xâm
đùa
đầm
đắt
ổng
băng
chăn
chặn
chụp
chứa
diễm
diệu
ghép
giây
huấn
khao
khéo
khép
khói
khải
khối
khởi
kiều
liệt
loan
lãng
lính
manh
mạch
ngây
ngón
ngầm
ngực
nhàn
nhọc
phấn
phẫu
quát
quận
rảnh
thép
thúy
thảm
thập
thắp
thốt
tiễn
treo
tràn
trân
trâu
trôi
uyên
vách
vĩnh
vươn
điển
đuối
đích
duyên
giành
huyện
khinh
kháng
ngùng
nhuận
thánh
thính
trích
xương
khoảnh
khuyết
nhường
thuyền
thượng
##oi
##ơm
##ẹt
##ốm
##ộp
##ưởi
##ượn
##ẫng
bi
bê
bó
cớ
cỡ
dã
dì
dò
dỗ
ga
gõ
lô
lỗ
mã
mị
mổ
mộ
mụ
na
nọ
sổ
sứ
tệ
võ
vờ
xứ
áy
óc
úy
đe
đế
ầm
ẩm
ốm
##uyến
bia
bám
băn
bĩu
bắn
cai
cát
côi
cắm
cắp
dao
dẫu
dẹp
dịu
dốc
dột
ghẻ
gậy
gối
gợi
hao
heo
hít
hảo
hốt
kem
khe
kém
kìm
kẹo
lui
lén
léo
lôn
lùi
lúa
lắp
lộc
lộn
men
mép
mại
mạn
mẫn
mặn
nan
ngó
ngô
ngõ
ngơ
ngỡ
ngụ
nho
nhẽ
nhủ
náy
nêu
nấy
phu
quỹ
rèn
san
say
sắm
sếp
sốc
tam
thẻ
trữ
tùm
tăm
tản
tấp
tốc
van
vay
vãn
vóc
vẹn
xào
xôi
yếm
yến
đai
đan
đua
đâm
đòn
đùi
đồi
buôn
bưởi
bạch
cháo
chén
chôn
chạp
chậu
chọc
chửa
cong
cướp
dinh
diệp
diệt
dưng
ghen
giãn
gạch
hiếu
hạng
kênh
loét
lung
lông
lăng
lược
lồng
miêu
muối
màng
mươi
mượn
mắng
mỏng
ngác
ngôn
ngắm
ngốc
nhãn
nhói
nhăn
nhịp
nhục
nồng
phán
pháo
phức
quấn
suối
súng
thâm
thòi
thấu
thụy
trán
trọc
trộm
viễn
vong
xích
xông
đính
đùng
đằng
chanh
chặng
huynh
khiếp
khiển
khoái
khoán
khuất
khẳng
khổng
lường
nhung
nương
quãng
sướng
thiếp
thiệp
thoạt
thuẫn
thùng
thước
thạch
thịnh
trinh
triều
tráng
trùng
trúng
trưng
trượt
trồng
trứng
trừng
tường
chuông
nghịch
nguyệt
ngượng
thoáng
trương
##ão
##ĩa
##ẫy
##ẻo
##ễu
##ỡi
##ụi
##ụt
a
e
ơ
ế
ồ
##iệc
##uya
##ướn
##ẩng
ao
bá
bì
bù
bả
bẻ
bế
bể
cỏ
củ
cự
dẻ
dở
hè
hư
hễ
hở
ki
lò
lố
lồ
lờ
lở
lự
my
mũ
mờ
nỡ
ro
rể
sỉ
sỡ
tạ
tị
tứ
ui
uy
vé
vú
vở
vỡ
xạ
êm
òa
ôn
ùa
đẻ
ấp
ẩn
ồn
bào
bãi
bôi
bùi
bơi
bẩm
bắp
bền
bọc
bọt
bồn
bộc
bớt
bời
bụi
cau
chê
cào
cáp
cạn
cậy
cồn
cột
cục
dàn
dạn
dập
dắt
ghê
gom
gáy
gãy
gói
gũi
gớm
gục
hán
háo
hòn
hất
hậm
hỏa
hụt
hực
khố
len
làn
lào
lãi
lóc
lạm
lạt
lẩm
lặn
lặp
lẽo
lột
man
mâu
mèo
mải
mầm
mắm
mềm
mịn
mồm
mộc
nhé
nát
nâu
não
ném
nén
nín
nòi
nón
nút
nạp
nạt
nản
nọc
nốt
nộp
nức
oai
pin
que
ria
rác
rát
rên
rộn
rớt
rủi
soi
son
sét
sót
sôi
sặc
sời
thà
thê
thọ
thợ
tia
trù
trú
trọ
trụ
trừ
tòi
tóm
túy
tạp
tần
tắc
tắn
tọa
tựa
voi
vàn
vác
vái
vén
vặt
vịt
xen
xoa
xài
xát
xót
xắn
đàm
đãi
đèn
đúc
đăm
đĩa
đạn
đậm
đậy
đắm
đắn
đắp
đếm
đốt
đồn
độn
đợt
đực
bảng
bồng
bừng
chui
chát
chéo
chép
chìa
chín
chùi
chầm
chật
chốc
chốt
cành
cước
dính
gang
giặc
giặt
giết
gàng
gồng
hang
hiến
hoay
hung
hãng
hãnh
hước
hẫng
hằng
hỏng
khoe
khàn
khôn
khơi
khấu
kiếp
lang
lanh
liêm
liễu
loay
luân
lánh
lâng
lùng
lũng
lướt
lệch
lỏng
miên
miệt
mông
mướn
mười
ngạo
ngạt
ngất
ngần
ngẩn
ngắt
ngợi
ngứa
ngừa
ngửa
nhen
nhâm
nhóc
nhấm
nhấn
nhặt
nhộn
nhợt
nhựa
oanh
phan
phen
phào
phạt
phổi
quầy
quẹt
rang
rách
rạng
rồng
rỗng
siết
song
sành
sóng
sưng
sừng
sửng
sững
thao
thuế
tháo
tháp
thét
thói
thôn
thầu
thẩm
thắc
thỏi
tiệc
tiệm
tròn
trùm
trạm
trằn
trọn
tông
viêm
vành
vũng
đong
đoạt
đãng
đắng
đẳng
đặng
địch
đụng
bướng
chuối
chuỗi
cuồng
gượng
hoành
huyết
huyền
khanh
khiếu
khoai
khoăn
khuya
khống
loanh
luyến
luống
muống
ngoái
ngàng
ngẩng
nhiễm
nhích
phiên
phiếu
phỏng
quyên
quảng
sương
thinh
thiều
thung
thình
thăng
trống
tuyển
xưởng
khoang
nghiến
nghiện
nghiệt
thiêng
thưởng
##iề
##on
##òm
##õm
##úm
##ún
##ýt
##ũa
##ẫm
##ẳm
##ặm
##ẻn
##ệm
##ỉa
##ỉu
##ịa
##ớp
##ờm
##ợm
##ủi
##ừu
ì
ỉ
ớ
ờ
##iếc
##oàm
##ẵng
##ếng
##ệch
##ổng
##ửng
bo
bô
bõ
bú
bẽ
bỉ
bồ
cú
cọ
cữ
dè
dê
dơ
dế
dề
dỡ
go
gò
gô
gạ
gờ
hí
hô
hú
hố
hờ
hử
kệ
kỵ
le
lẻ
lể
mè
mẻ
mỡ
nô
nề
nệ
nộ
rồ
rộ
si
te
tê
tơ
tẻ
um
uế
va
ve
vù
vơ
vế
vố
vỗ
vớ
xà
xá
xé
xơ
xả
xệ
xỏ
éo
úc
đò
đả
đẽ
đờ
đợ
ưu
ảm
ập
ọt
ủa
##iềng
##uyễn
bai
ben
báu
bão
bén
béo
bùa
bùn
búa
búi
búp
bút
băm
bơm
bưu
bấp
bấu
bần
bẩy
bẫy
bến
bịt
bộn
bới
chì
chơ
cua
cài
cáu
cúc
cúp
cút
căm
cạm
cạo
cẩu
cắn
cọc
cỗi
cợt
cừu
cửu
cựu
dim
dào
dán
dãy
dép
dăm
dạm
dấm
dầm
dằn
dồi
dừa
gai
ghe
giơ
giỏ
gài
gác
gáp
gạt
gầm
gẫm
gắt
gặm
gội
gộp
hon
hun
huế
hái
hâm
hãm
héo
hùm
hưu
hạm
hắt
hẹp
hẻo
hển
hệt
hổn
hớt
hời
hờn
hởi
hỡi
hợt
hức
ken
keo
khê
khế
khỉ
két
kẹp
lay
lia
lim
loa
lum
lán
lân
lây
lóa
lõi
lút
lũy
lơn
lạn
lạp
lạy
lầu
lầy
lẩy
lận
lằn
lịa
lốc
lốp
lốt
lội
lụi
lụt
lủi
lứa
mon
mài
mâm
mân
mìn
mít
mòn
mút
mạt
mấp
mẩy
mận
mập
mẹo
mỉa
mồi
mứa
nao
ngọ
nhì
nhí
nhó
nhỡ
nhừ
nin
nài
nàn
nái
nép
nêm
nít
nôn
núm
nơm
nảy
nấm
nắp
nẻo
nếm
nếp
nồi
nới
nớp
nớt
oan
phe
phả
phế
quạ
roi
râu
rít
rói
rót
rơm
rầm
rẩy
rẫy
rắc
rệt
rọi
rỗi
rớm
rụp
rực
sim
sám
sáo
sâm
sói
sún
sưu
sạc
sảo
sảy
sấp
sấu
sầu
sập
sắn
sắt
sẹo
sủa
sực
the
thá
thò
thề
thỏ
thờ
toa
tri
trơ
trề
trồ
tua
tuệ
tào
tát
tèo
tải
tỉm
tịt
tỏi
tồi
tổn
tụt
tủi
tủm
tựu
uất
uẩn
uốn
ven
veo
vàm
váo
véo
vía
víu
vùi
vơi
vấp
vặn
vớt
vứt
xay
xám
xâu
xém
xéo
xăm
xơi
xỉu
xồm
yết
ách
đon
đáy
đít
đút
đũa
đạm
đấm
đậu
đắc
đặn
đềm
đền
đệm
đứt
ướp
ạch
ống
bang
banh
bong
buýt
bênh
bươn
bẫng
bẵng
bổng
chai
chay
chua
chum
cháp
châm
chèm
chèo
chôm
chải
chấn
chần
chọt
chốn
chồn
chừa
chửi
cuộn
cúng
cược
cọng
cống
cồng
dang
diết
diều
dông
dăng
dửng
giàn
giày
giòn
giùm
hanh
hiên
hiển
hoãn
hông
hắng
hổng
hững
khan
khái
kháu
khâu
khét
khía
khóm
khảo
khấn
khẩy
khắt
khẹt
khọt
khỏa
khốc
khứa
kiêm
kiêu
kiềm
liếc
liến
luộc
lênh
lóng
lúng
lườm
lưỡi
lạng
lẳng
lộng
lững
muôn
muội
mích
móng
măng
mượt
ngan
nghễ
ngoa
ngài
ngán
ngát
ngáy
ngâm
ngão
ngòm
ngói
ngấm
ngầu
ngậm
ngặt
ngồn
ngời
ngợm
ngụy
ngủi
ngửi
nhan
nhài
nhái
nháp
nháy
nhét
nhòa
nhôm
nhõm
nhúc
nhơn
nhạn
nhạy
nhầm
nhằn
nhặn
nhẹn
nhẽo
nhức
niêm
nuốt
nịch
phui
phơi
phẫn
quái
quèn
quét
quýt
quạt
quấy
quẩn
quắc
quắp
ranh
ráng
rình
ròng
rùng
rước
rạch
tang
thon
thác
thám
thán
thâu
thây
thìa
thít
thùy
thút
thơi
thạc
thạo
thảy
thấm
thắn
thằn
thẳm
thẹn
thềm
thổi
thổn
thục
thủi
tiềm
tiệt
toan
truy
tràm
trào
trâm
tróc
trúc
trăn
trĩu
trơn
trầu
trật
trắc
trặc
trỗi
trội
trục
tuân
tàng
tành
tánh
túng
tưới
tạng
tống
tụng
uổng
vung
vãng
vênh
võng
văng
vạch
vầng
vịnh
xiên
xiết
xoàm
xoáy
xách
xăng
đanh
đinh
điêu
điềm
điền
điệp
đoan
đuôi
đênh
đỉnh
đống
chinh
chiêm
chiêu
chuốc
chuồn
chánh
chạnh
cuống
cưỡng
duyệt
giang
giáng
giảng
giếng
huống
khiên
khiếm
khiết
khoan
khoác
khoát
khoải
khuấy
khích
khỉnh
liêng
liếng
loãng
luyên
luồng
nghen
nghén
nghìn
ngoãn
ngoạn
ngoặt
nguậy
ngóng
ngông
ngưng
ngươi
ngước
ngọng
nhang
nhoẻn
nhuần
nhuộm
nhành
nhược
nhạnh
nướng
phanh
phiến
phông
phẳng
phịch
phụng
quyển
quyện
quạnh
ruộng
suông
thiêu
thoái
thuần
thướt
thảnh
thủng
thững
toang
tràng
trịnh
tuyền
tuông
vương
vướng
xiềng
xuồng
điếng
choáng
chuộng
khuyến
khương
nghiền
nghênh
nguyền
nguệch
nhuyễn
phường
thuyên
##ba
##be
##bi
##bo
##bà
##bá
##bâ
##bã
##bè
##bé
##bê
##bí
##bó
##bõ
##bù
##bú
##bĩ
##bơ
##bư
##bạ
##bả
##bầ
##bẩ
##bằ
##bẵ
##bẻ
##bệ
##bị
##bọ
##bồ
##bổ
##bỗ
##bộ
##bớ
##bờ
##bụ
##bứ
##bừ
##bự
##co
##cu
##cà
##câ
##có
##cú
##cũ
##cơ
##cạ
##cả
##cầ
##cẩ
##cậ
##cắ
##cặ
##cỏ
##cố
##cổ
##cỗ
##cộ
##cớ
##cờ
##cụ
##bu
##bấ
##bắ
##bố
##bở
##củ
##cứ
##cử
##cự
##da
##di
##do
##du
##dà
##dá
##dâ
##dã
##dì
##dí
##dò
##dù
##dĩ
##dũ
##dư
##dấ
##dẫ
##dậ
##dắ
##dặ
##dễ
##dị
##dọ
##dố
##dồ
##dộ
##dở
##dụ
##dứ
##dử
##dữ
##dự
##ga
##gh
##gi
##go
##gu
##gà
##gá
##gâ
##gã
##gì
##gò
##gó
##gõ
##gù
##gă
##gũ
##gư
##gạ
##gấ
##gầ
##gẩ
##gậ
##gắ
##gặ
##gọ
##gố
##gồ
##gỗ
##gớ
##gờ
##gợ
##gụ
##gứ
##gử
##gữ
##gự
##he
##ho
##hu
##hy
##hà
##há
##hã
##hè
##hé
##hì
##hí
##hò
##hó
##hô
##hú
##hă
##hĩ
##hơ
##hư
##hạ
##hả
##hấ
##hầ
##bẫ
##bẽ
##bỏ
##ca
##că
##cấ
##cọ
##cỡ
##cợ
##cừ
##cữ
##dè
##dô
##dơ
##dằ
##dỗ
##dỡ
##dừ
##gơ
##gẫ
##gủ
##gừ
##hẩ
##hẫ
##hắ
##hằ
##hẳ
##hặ
##hẹ
##hẻ
##hẽ
##hế
##hề
##hể
##hễ
##hệ
##hỉ
##hị
##hỏ
##hố
##hồ
##hổ
##hỗ
##hộ
##hớ
##hờ
##hở
##hợ
##hụ
##hủ
##hứ
##hừ
##hử
##hữ
##hự
##ià
##iá
##iâ
##iã
##iò
##ió
##iù
##iú
##iơ
##iư
##iả
##iấ
##iặ
##iễ
##iọ
##iố
##iờ
##iữ
##kh
##ki
##kè
##ké
##kê
##kì
##kí
##ký
##kẹ
##kẻ
##kế
##kề
##kể
##kệ
##kị
##kỳ
##kỵ
##kỷ
##kỹ
##la
##le
##lu
##ly
##là
##lá
##lâ
##lã
##bì
##bă
##bữ
##cò
##cồ
##dé
##dạ
##dẹ
##dẻ
##hõ
##hậ
##hỡ
##iỏ
##ke
##lé
##lê
##lí
##lò
##ló
##lô
##lõ
##lù
##lú
##lý
##lă
##lĩ
##lũ
##lơ
##lư
##lấ
##lầ
##lẩ
##lậ
##lằ
##lặ
##lẻ
##lẽ
##lể
##lễ
##lệ
##lị
##lọ
##lỏ
##lố
##lồ
##lỗ
##lộ
##lớ
##lờ
##lở
##lỡ
##lợ
##lụ
##lủ
##lứ
##lừ
##lữ
##ma
##mi
##mo
##mu
##my
##má
##mâ
##mã
##mè
##mê
##mì
##mí
##mò
##mó
##mô
##mù
##mú
##mă
##mũ
##mơ
##mư
##mạ
##mả
##mấ
##mầ
##mẩ
##mẫ
##mậ
##mắ
##mặ
##mẻ
##mế
##mề
##mệ
##mỉ
##mọ
##mỏ
##mố
##mồ
##mổ
##mộ
##mớ
##mờ
##bô
##bậ
##cá
##cô
##dế
##hê
##iớ
##li
##lẳ
##mé
##mẽ
##mở
##mỡ
##mợ
##mụ
##mứ
##mự
##mỹ
##na
##ni
##no
##nu
##nà
##ná
##nâ
##nã
##nè
##né
##nê
##ní
##nò
##nó
##nú
##nă
##nơ
##nư
##nạ
##nả
##nấ
##nắ
##nằ
##nặ
##nẻ
##nế
##nề
##nệ
##nị
##nọ
##nố
##nồ
##nổ
##nỗ
##nộ
##nớ
##nở
##nỡ
##nụ
##nứ
##nử
##nữ
##oa
##oá
##oã
##oé
##oă
##oạ
##oả
##oặ
##oẻ
##ph
##ra
##re
##ri
##ro
##ru
##rá
##râ
##rè
##rê
##rì
##rí
##rò
##ró
##rõ
##rù
##rú
##ră
##rĩ
##rơ
##rư
##rạ
##rả
##rấ
##rầ
##rẩ
##rẫ
##rậ
##rắ
##rằ
##rặ
##bế
##bỉ
##cư
##dõ
##gộ
##hi
##hù
##họ
##lắ
##oe
##rẻ
##rể
##rệ
##rọ
##rố
##rồ
##rỗ
##rộ
##rớ
##rờ
##rở
##rỡ
##rợ
##rụ
##rủ
##rứ
##rừ
##rử
##rữ
##rự
##sa
##se
##si
##so
##su
##sà
##sá
##sâ
##sé
##só
##sô
##sú
##să
##sĩ
##sơ
##sả
##sắ
##sặ
##sẹ
##sẻ
##sẽ
##sế
##sỉ
##số
##sổ
##sớ
##sờ
##sở
##sợ
##sụ
##sủ
##sứ
##sừ
##sử
##sữ
##sự
##ta
##te
##th
##ti
##to
##tu
##ty
##tà
##tá
##tâ
##tè
##tì
##tí
##tò
##tô
##tù
##tă
##tĩ
##tơ
##tư
##tả
##tấ
##tầ
##tậ
##tắ
##tặ
##tẻ
##tế
##tệ
##tỉ
##tị
##tọ
##tỏ
##tố
##bò
##bề
##bể
##ha
##iậ
##lẫ
##lự
##me
##mà
##mẹ
##mị
##nợ
##rà
##sư
##sậ
##tó
##tú
##tồ
##tổ
##tộ
##tớ
##tờ
##tụ
##tủ
##tứ
##từ
##tử
##tự
##ua
##ue
##ui
##um
##un
##uà
##uá
##uâ
##uã
##uè
##ué
##uê
##uô
##uý
##uạ
##uả
##uấ
##uầ
##uẩ
##uẫ
##uậ
##uắ
##uẹ
##uệ
##uồ
##uổ
##uỗ
##uộ
##uỳ
##uỷ
##uỹ
##va
##ve
##vi
##vo
##vu
##và
##vá
##vâ
##vã
##vé
##vê
##vì
##ví
##vò
##vó
##vô
##võ
##vú
##vă
##vĩ
##vũ
##vơ
##vư
##vạ
##vả
##vấ
##vầ
##vẫ
##vậ
##vắ
##vặ
##vẹ
##vẻ
##vế
##về
##vệ
##vị
##vọ
##vỏ
##vố
##vỗ
##cã
##cù
##dê
##dầ
##gô
##lo
##lạ
##lử
##mỗ
##nô
##pi
##rề
##rị
##sấ
##sỡ
##tê
##tỷ
##uế
##vù
##vẽ
##vộ
##vớ
##vờ
##vở
##vợ
##vụ
##vứ
##vừ
##vữ
##vự
##xa
##xe
##xi
##xo
##xu
##xà
##xá
##xâ
##xã
##xé
##xí
##xó
##xô
##xú
##xă
##xơ
##xư
##xạ
##xấ
##xắ
##xế
##xệ
##xỉ
##xỏ
##xồ
##xứ
##xử
##ya
##yn
##yê
##yế
##yề
##yể
##yễ
##yệ
##àm
##àu
##ãm
##ía
##íc
##íu
##óp
##õn
##ùn
##ùy
##úy
##đa
##đe
##đi
##đo
##đu
##đà
##đá
##đâ
##đã
##đè
##đê
##đì
##đí
##đò
##đó
##đô
##đù
##đú
##đă
##đĩ
##đũ
##đơ
##đư
##đạ
##dă
##dề
##gỡ
##hâ
##mừ
##rô
##sạ
##sầ
##sẵ
##tr
##tạ
##vỡ
##xả
##đả
##đấ
##đầ
##đẩ
##đậ
##đắ
##đằ
##đẳ
##đặ
##đẹ
##đẻ
##đẽ
##đế
##đề
##để
##đệ
##đỉ
##đị
##đọ
##đỏ
##đố
##đồ
##đổ
##đỗ
##độ
##đớ
##đờ
##đỡ
##đợ
##đụ
##đủ
##đứ
##đừ
##đự
##ĩn
##ũn
##ũy
##ưn
##ườ
##ưở
##ưỡ
##ẽo
##ếc
##ểm
##ệc
##ệp
##ệu
##ỉn
##ịc
##ịt
##ịu
##ọp
##ỏe
##ỏn
##ốp
##ổn
##ỗn
##ớc
##ởn
##ỡn
##ợn
##ợp
##ợu
##ụa
##ụm
##ụn
##ụy
##ủm
##ủn
##ứn
##ứu
##ừn
##ửn
##ửu
##ữn
##ựn
##ựu
##ỳn
i
q
â
é
ê
í
ò
ó
ù
ă
ả
ấ
ầ
ẩ
ậ
ọ
ố
ứ
##hen
##hiế
##hiệ
##hét
##iêm
##iềm
##iễn
##nga
##ngh
##ngo
##ngu
##ngà
##ngá
##ngâ
##ngã
##ngò
##ngó
##ngô
##ngõ
##ngù
##ngă
##ngơ
##ngư
##ngạ
##ngấ
##ngầ
##ngẩ
##ngậ
##ngắ
##ngặ
##ngọ
##ngố
##ngồ
##ngộ
##ngờ
##ngỡ
##ngợ
##ngụ
##ngủ
##ngứ
##ngừ
##ngử
##ngữ
##ngự
##nha
##nhe
##nhi
##nho
##nhu
##nhà
##nhá
##nhâ
##nhã
##nhé
##nhì
##nhí
##nhò
##nhó
##nhô
##nhõ
##nhú
##nhă
##nhơ
##như
##nhạ
##nhả
##nhấ
##nhầ
##nhẫ
##nhậ
##nhắ
##nhằ
##nhặ
##nhẹ
##nhẽ
##nhỉ
##nhị
##nhọ
##nhỏ
##nhộ
##nhớ
##nhờ
##nhở
##nhỡ
##nhợ
##nhụ
##nhủ
##nhứ
##nhừ
##nhữ
##nhự
##oai
##oan
##oay
##oác
##oái
##oán
##oát
##oáy
##oăn
##oại
##oạn
##oạt
##oải
##oản
##oặt
##qua
##que
##quy
##quà
##quá
##quâ
##quã
##què
##qué
##quê
##quý
##quạ
##quả
##quấ
##quầ
##quẩ
##quậ
##quắ
##quẹ
##quố
##quỳ
##quỷ
##quỹ
##uyế
##uyề
##uyể
##uyễ
##uyệ
##uân
##uên
##uôn
##uấn
##uất
##uấy
##uần
##uẩn
##uẫn
##uận
##uật
##uậy
##uồn
##uổi
##uỗi
##uội
##uộn
##uột
##xiế
##xôi
##ynh
##yên
##yêu
##yến
##yết
##yền
##yện
##ãnh
##êng
##õng
##ược
##ềng
##ệng
##ịnh
##ớng
##ỳnh
be
bâ
bă
bĩ
bơ
bư
bạ
bấ
bầ
bẩ
bẫ
bậ
bắ
bằ
bẵ
bệ
bọ
bỗ
bớ
bở
bụ
bứ
bừ
bữ
bự
câ
cã
cò
cù
că
cạ
cấ
cầ
cẩ
cậ
cắ
cặ
cồ
cỗ
cộ
cợ
cừ
dà
dá
dâ
dé
dí
dõ
dă
dũ
dấ
dầ
dẫ
dậ
dắ
dằ
dặ
dẹ
dọ
dố
dồ
dộ
dứ
dừ
dử
gá
gâ
gũ
gư
gấ
gầ
gẫ
gậ
gắ
gặ
gọ
gố
gồ
gộ
gớ
gợ
gụ
gử
he
hi
há
hâ
hé
hì
hó
hù
hơ
hấ
hầ
hẫ
hậ
hắ
hằ
hẳ
hẹ
hẻ
hế
hể
hỏ
hớ
hỡ
hụ
hủ
hứ
hữ
hự
ke
kè
ké
kì
kí
kẹ
kề
kị
lâ
lé
lí
ló
lõ
lù
lú
lă
lĩ
lấ
lầ
lẩ
lẫ
lậ
lắ
lằ
lẳ
lặ
lị
lỏ
lợ
lủ
lứ
lừ
lử
lữ
me
mo
mâ
mé
mí
mó
mú
mă
mư
mạ
mả
mấ
mầ
mẩ
mẫ
mậ
mắ
mặ
mế
mề
mệ
mỉ
mọ
mố
mỗ
mớ
mứ
mừ
mự
nu
ná
nâ
nã
né
nê
ní
nò
nú
nă
nơ
nư
nạ
nả
nấ
nắ
nằ
nặ
nẻ
nế
nị
nố
nồ
nớ
nứ
nử
pi
ri
rà
rá
râ
rè
rê
rì
rí
rò
ró
rù
rú
ră
rơ
rư
rạ
rả
rấ
rầ
rẩ
rẫ
rắ
rằ
rệ
rọ
rố
rỗ
rớ
rờ
rụ
rừ
rử
rự
se
sà
sá
sâ
sé
só
sô
sú
să
sạ
sả
sấ
sầ
sậ
sắ
sẵ
sặ
sẹ
sế
sớ
sờ
sụ
sủ
sừ
sữ
tâ
tè
tì
tó
tă
tĩ
tấ
tầ
tậ
tắ
tặ
tỉ
tọ
tồ
tộ
uố
uổ
vo
vá
vâ
vê
vò
vó
vă
vư
vạ
vấ
vầ
vẫ
vậ
vắ
vặ
vẹ
vọ
vộ
vứ
vừ
vữ
vự
xi
xâ
xó
xú
xă
xư
xấ
xắ
xế
xỉ
xồ
yế
đâ
đê
đì
đí
đù
đú
đă
đĩ
đũ
đơ
đạ
đấ
đầ
đẩ
đậ
đắ
đằ
đẳ
đặ
đẹ
đệ
đỉ
đọ
đố
đớ
đụ
đừ
đự
ươ
ướ
##dông
##hông
##oang
##oanh
##oành
##oáng
##quên
##uanh
##uynh
##uyệt
##uông
##uồng
##uộng
##xanh
##xông
##ưỡng
biế
biể
biệ
buý
bươ
bướ
chà
chá
châ
chè
ché
chô
chù
chă
chư
chạ
chấ
chầ
chậ
chắ
chẳ
chặ
chọ
chố
chồ
chụ
chừ
chử
cuố
cươ
cướ
diế
diễ
diệ
dươ
giâ
giã
giò
giù
giú
giư
giấ
giậ
giặ
giế
giọ
giố
giớ
gươ
gượ
hiế
hiể
hiệ
hoà
hoã
hoạ
hoả
hoặ
huố
hươ
hướ
kha
khà
khâ
khé
khú
khă
khơ
khư
khấ
khẩ
khắ
khẳ
khẹ
khọ
khở
khủ
kiế
kiể
kiệ
liê
liế
liễ
liệ
loà
loã
loé
loạ
luy
luố
lươ
lướ
lườ
lưỡ
lượ
miế
miệ
muố
muộ
mươ
mướ
mượ
ngá
ngâ
ngò
ngù
ngă
ngạ
ngấ
ngầ
ngẩ
ngậ
ngắ
ngặ
ngố
ngồ
ngợ
ngứ
ngừ
ngử
ngự
nhe
nhâ
nhò
nhô
nhõ
nhú
nhă
nhơ
nhạ
nhả
nhấ
nhầ
nhẫ
nhậ
nhắ
nhằ
nhặ
nhị
nhọ
nhộ
nhợ
nhụ
nhứ
nhữ
nhự
niệ
nuố
nươ
nướ
pho
phà
phâ
phé
phò
phơ
phư
phạ
phấ
phầ
phẩ
phẫ
phậ
phẳ
phị
phỏ
phứ
quâ
quã
què
qué
quấ
quầ
quẩ
quậ
quắ
quẹ
quố
riê
rướ
rượ
siế
suố
sác
sươ
sướ
thâ
thè
thé
thí
thó
thô
thă
thạ
thấ
thầ
thẩ
thậ
thắ
thằ
thẳ
thẹ
thỉ
thố
thừ
thữ
tiê
tiề
tiể
tiễ
tiệ
toà
tre
tro
tru
trá
trâ
trê
tró
trô
tră
trĩ
trư
trạ
trấ
trầ
trậ
trắ
trằ
trặ
trố
trỗ
trộ
trờ
trứ
trự
tươ
tướ
tưở
tượ
viế
vươ
vướ
vượ
xiế
xiề
xoà
xuy
xuố
xươ
điê
điế
điề
điệ
đoà
đuố
đươ
đườ
đượ
##quanh
choá
chuố
chuộ
chươ
khiê
khiế
khiể
khoả
khuy
khươ
nghè
nghé
nghê
nghì
nghẹ
ngoà
ngoã
nguệ
ngươ
ngướ
ngượ
nhiê
nhiễ
nhiệ
nhoẻ
nhuy
nhuộ
nhườ
nhượ
phiế
phươ
phượ
quyể
thiê
thiế
thiệ
thoả
thuy
thuố
thươ
thướ
thượ
triể
triệ
trác
trươ
trướ
trượ
tuyể
tuyệ
chuyể
chuyệ
nghiế
▁
##n
##h
##c
##i
##t
##g
##m
##a
##đ
##à
##u
##l
##o
##ư
##y
##ô
##v
##r
##á
##k
##b
##ó
##ì
##s
##ế
##p
##ờ
##ấ
##ạ
##ả
##ê
##ộ
##ớ
##â
##ố
##ệ
##ủ
##ề
##d
##ậ
##ể
##ợ
##e
##q
##ữ
##ơ
##ú
##ọ
##ồ
##ầ
##ứ
##ị
##x
##ắ
##ở
##ã
##ự
##ũ
##ò
##í
##ă
##ừ
##ẽ
##ặ
##ù
##ỏ
##ẹ
##ụ
##ỉ
##ổ
##ằ
##ĩ
##ý
##ẫ
##é
##ử
##ỗ
##ẻ
##ẳ
##ẩ
##ễ
##ỡ
##è
##ỳ
##õ
##ỹ
##ỷ
##ẵ
##ỵ
